import React from "react"
import "../style.scss"

const PageMetod2 = () => {
    return (
        <div className="main">
            <h2 className="zagolovok2">Упражнения в бассейне для похудения живота, спины, боков</h2>
            <article className="cartochka_tovara">
                <div className = "tovar">
                    <p className="p_name">
                    1. Стойте прямо, ноги поставьте шире, чем ширина плеч, руки поднимите в стороны держите их в воде,
                    на несколько сантиметров глубже уровня воды. Верхняя часть корпуса от линии пояса скручивается вправо, 
                    а нижняя часть корпуса скручивается влево, ноги как будто рисуют окружность на дне чаши бассейна. </p>

                    <p className="p_name">2. Руки двигаются в противоход ногам, обязательно под водой. Упражнение похоже на бег,
                        когда ноги совершают подъемы спереди к груди. Выполняйте упражнение плавно. Выполняя движение,
                        совершите 16 подъемов обеими ногами. </p>

                    <p className="p_name">3. Вы поджимаете ноги в диагональ вправо вперед (стремясь к правой подмышечной впадине) 
                        и возвращаете их в исходное положение, ноги плотно соединены друг с другом. 
                        Следующий подъем ног — влево.Выполняйте движение плавно, но с силой. Следите,
                         чтобы ноги были плотно соединены. Повторите упражнение 16 раз. Желательно осилить два подхода.</p>

                    <p className="p_name">4. Исходная позиция как в предыдущих упражнениях, только ноги поставьте шире, чем на ширине плеч, слегка касаясь 
                        пальцами ног дня бассейна, но крепко держась руками за край бассейна. Совершая сгиб в линии пояса, вы направляете
                         обе вытянутые ноги в правую сторону, не уменьшая расстояние между ног, оставляя его таким же, как в исходной 
                         позиции. Возвращая ноги в исходную позицию, вы, не останавливая их по центру, сразу направляете их влево. 
                         Движения совершаются с силой, в спокойном темпе. Выполните 16 повторений. При выполнении данного упражнения 
                         важно, чтобы происходил сгиб корпуса по линии талии, в работе участвуют косые мышцы пресса и поясничного отдела спины.</p>
                </div>
                <img src="../../../images/met2.jpg" alt="" className = "img_metod2" />
            </article>
        </div>
    )
}
export default PageMetod2


