import React from "react"
import "../style.scss"

const  PageMetod1 = () => {
    return (
        <div className="main">
            <h2 className="zagolovok2">Упражнения в бассейне для похудения груди и рук</h2>
            <article className="cartochka_tovara">
                <div className = "tovar">
                    <p className="p_name">
                    1. Зайдите в бассейн по плечи (кстати, все занятия проводятся примерно на такой глубине). 
                    Отведите руки в стороны ладонями вниз. Сделайте упражнение «Ножницы»: на протяжении 1 минуты
                     с большой амплитудой (руки разводятся очень широко), в течение 2 минут с маленькой амплитудой 
                     (руки разводятся на ширине плеч). Выполните 3 подхода. </p>

                    <p className="p_name">2. Выпрямите спину и втяните живот. Делайте 
                    круговые махи (вперед) двумя руками одновременно на протяжении 2–3 минут.
                     Выполните круговые махи (назад) двумя руками одновременно в течение 2–3 минут.
                      Сделайте 3 подхода. </p>

                    <p className="p_name">3. Разгребите воду руками, заводя локти за спину. 
                    Разводя руки, выпрямите локти полностью. Сделайте 4 подхода.</p>

                    <p className="p_name">4. Возьмите нудлс (это специальная «палка» для занятий в воде).
                     Прижав локти к бокам, топите доску в течение 2–3 минут. Выполните упражнение № 3. 
                     Сделайте 3–4 подхода.</p>
                </div>
                <img src="../../../images/met1.jpg" alt="" className = "img_metod2" />
            </article>
        </div>
    )
}
export default PageMetod1



